[
    {
        "name" : "Ерөнхий журнал",
        "desc" : "Ерөнхий журналын бүртгэл нь байгууллагын санхүү, нягтлан бодох бүртгэлийн бүх төрлийн ажилгүйлгээг төвлөрүүлэн бүртгэж, бусад програм, модулиас хийгдсэн гүйлгээг өөртөө нэгтгэн, тухайн үеийн бизнесийн төлөв байдал, санхүүгийн тайлан балансыг бэлтгэх, боловсруулах үндсэн хэрэгсэл юм.",
        "img" : "/bureldehuunicons/unit.png",
        "href" : "#",
        "id" : "BurdeldehuunSystem0",
        "list" : [
                    "Дансны нэгдсэн төлөвлөгөө зохиож, данс үүсгэж, эхний үлдэгдэл оруулна",
                    "Энгийн, нийлмэл болон хаалтын гүйлгээг хийнэ",
                    "НӨАТ-ын авлага болон өглөгийн дансны үлдэгдлийн өөрчлөлт хийнэ",
                    "Ханш бүртгэж, тэгшитгэнэ",
                    "Журналын болон санхүүгийн тайлангууд-41"
                ]
    },
    {
        "name" : "Мөнгөн хөрөнгө",
        "desc" : "Уг модуль нь байгууллагын бэлэн болон бэлэн бус мөнгөний үлдэгдлийг хөтлөх, өдөр тутмын орлого зарлагын гүйлгээг түргэн шуурхай бүртгэх, кассын ордер, төлбөрийн даалгавар зэрэг анхан шатны баримт болон мөнгөн хөрөнгийн тайлан мэдээг богино хугацаанд боловсруулах зорилготой. Кассын нярав болон харилцахын нягтлан тус бүр өөрсдийн эрхийн хүрээнд хариуцсан дансдаар гарч буй гүйлгээг нэг бүрчлэн бүртгэх боломжтой.",
        "img" : "/bureldehuunicons/unit.png",
        "href" : "#",
        "id" : "BurdeldehuunSystem1",
        "list" : [
                    "Касс болон харилцахын бүртгэлийг тусад нь өөр өөр хэрэглэгч хариуцах боломжтой",
                    "Эксел файлаас касс харилцахын олон тооны баримт импортлох боломжтой",
                    "Няравын эксел файлаас импортлосон болон гараар шивсэн олон тооны баримтыг бөөнөөр дансанд холбох боломжтой",
                    "Бүх төлийн валютаар мөнгөн хөрөнгөө бүртгэж ханш тэгшитгэх боломжтой",
                    "Мөнгөн хөрөнгийн үлдэгдлийг данс , валют, графикан мэдээллээр харуулж хянана",
                    "Тайлангууд – 10"
                ]
    },
    {
        "name" : "Өглөг, авлага",
        "desc" : "Энэхүү модулийн тусламжтайгаар бэлтгэн нийлүүлэгч, салбар нэгж хооронд, ажилтан болон бусад харилцагчтай үүссэн тооцоо нэг бүрийг нарийвчлан бүртгэх бөгөөд хянах, төлөвлөх, шийдвэр гаргах боломжоор хангагдана.",
        "img" : "/bureldehuunicons/unit.png",
        "href" : "#",
        "id" : "BurdeldehuunSystem2",
        "list" : [
                    "Эксел файлаас эхний үлдэгдлээ оруулах боломжтой",
                    "Тооцоо үүсэх огноо, дуусах огноо, гэрээ, төлөлтийн график гаргана",
                    "Олон харилцагчийн тооцоо үүсгэх, хаах үйлдлийг нэг доор хийх боломжтой",
                    "Харилцагч дээр тооцоо тооцоогоор нь ялгаатай бүртгэл хөтлөх боломжтой",
                    "Бүх төрлийн валютаар тооцоо үүсгэх, хаах , нэгтгэх, шилжүүлэх боломжтой",
                    "Тооцоо тус бүр дээр сонгож ханш тэгшитгэдэг",
                    "Тооцоонуудыг нэгтгэх, өглөгөөс авлага руу, авлагаас өглөг рүү шилжүүлэх боломжтой",
                    "Байнга гардаг их хэмжээний авлага өглөгийн тооцоонуудыг бөөнөөр нь эксел файлаас импортлох, эксел файл руу экспортлох боломжтой",
                    "Насжилтын тайлангууд бэлтгэгдэж гарна",
                    "НӨАТ-ын боломжит бүх гүйлгээг хийнэ",
                    "Авлага, өглөгийн бүртгэл, тооцоо",
                    "Авлага, өглөгийн үлдэгдлийн хяналт",
                    "Тайлангууд-15"
                ]
    },
    {
        "name" : "Үндсэн хөрөнгө",
        "desc" : "Үндсэн хөрөнгийн бүртгэл нь байгууллага дахь хөрөнгийн орлого авах, зарлагдах, элэгдлийн зардлыг салбар хэлтсүүдийн зардалд хуваарилах, шилжилт хөдөлгөөн хийх, актлах, дахин үнэлэх, хөрөнгийнхөө талаар иж бүрэн мэдээлэлтэй байх боломжийг бий болгоно.",
        "img" : "/bureldehuunicons/unit.png",
        "href" : "#",
        "id" : "BurdeldehuunSystem3",
        "list" : [
                    "Эксел файлаас эхний үлдэгдлээ оруулах боломжтой.",
                    "Хөрөнгө тус бүрийг ялгаатай бүртгэлийн дугааржуулж карт хөтөлнө.",
                    "Үндсэн хөрөнгүүдийн зургийг хадгална.",
                    "Элэгдлийн зардлыг шулуун шугамын ашигласан хугацаагаар, хоногоор гэсэн аргаар тооцоолно.",
                    "Элэгдлийн зардлыг хэлтэс тасаг, салбар нэгжүүдэд хуваарилах, дуусаагүй үйлдвэрлэлийн нэмэгдэл зардалд оруулах боломжтой.",
                    "Дахин үнэлгээг анхны өртгөөр, үлдэгдэл өртгөөр, одоогийн өртгөөр гэсэн аргуудаар хийнэ.",
                    "Үндсэн хөрөнгийн засварыг өртөг нэмэх, элэгдэл бууруулах аргуудаар тооцоолно.",
                    "Үндсэн хөрөнгийн ашиглах жилийг өөрчилнө.",
                    "Ижил төрлийн олон хөрөнгүүдээс бүртгэлийн дугаараар нь сонгож капиталжуулалт, дахин үнэлгээ хийнэ.",
                    "Хуримтлагдсан элэгдлийн залруулга, ашиглах жил өөрчилнө.",
                    "Тайлангууд-17"
                ]
    },
    {
        "name" : "Хангамжийн материал",
        "desc" : "Хангамжийн материал нь орлого зарлага хийх, шилжилт хөдөлгөөн хийх, актлах, агуулах руу буцаах зэрэг хангамжийн материалтай холбоотой бүхий л гүйлгээг хийнэ.",
        "img" : "/bureldehuunicons/unit.png",
        "href" : "#",
        "id" : "BurdeldehuunSystem5",
        "list" : [
                    "Эксел файлаас эхний үлдэгдлээ оруулна.",
                    "Хангамжид тавьж олгосон материалуудын зургийг хадгална.",
                    "Хангамжийн материалууд дээр өртөг бодогдохгүй бөгөөд тавьж олгосон материалын өртөг шинээр нэмж материал авахад өөрчлөгдөхгүй .",
                    "Тайлант хугацаанд зардал тооцож үйл ажиллагааны зардал шингээх боломжтой.",
                    "Эд хариуцагч хэлтэс тасгийн мэдээллийг солих боломжтой.",
                    "Зардал тооцож дууссан өртөггүй болсон материалуудыг актлах хүртэл ашиглах боломжтой.",
                    "Зардал тооцож дууссан, өртөггүй болсон материалуудыг бөөнөөр нь зарлагадах боломжтой.",
                    "Тооллого хийж шилжилт хөдөлгөөний зөрчлийг хянах боломжтой.",
                    "Тайлангууд-8"
                ]
    },
    {
        "name" : "Бараа материал",
        "desc" : "Бараа материалын үндсэн мэдээллийн бааз бүрдүүлж, анхан шатны орлого, зарлагын баримт оруулах, агуулах буюу нярав хооронд хөдөлгөөн хийх, дахин үнэлэх, тооллого хийх зэрэг бүртгэл тооцоог удирдах боломжтой.",
        "img" : "/bureldehuunicons/unit.png",
        "href" : "#",
        "id" : "BurdeldehuunSystem6",
        "list" : [
                    "Бараа материалыг цуврал, сери, баар код, хадгалах хугацаагаар ялгаж бүртгэл хөтлөнө.",
                    "Эхний үлдэгдэл, бараа материалын орлого, зарлага, хөдөлгөөн, буцаалтуудыг эксел файлаас импортлоно.",
                    "Бараа материалын дундаж өртөг, эхлэж авсанаа эхлэж зардлагдах аргуудаар өртөг тооцоолно.",
                    "Өртгийн тооцооллыг өдөр дотроо, өртөг бодох хугацаан дотор, баримтын дарааллаар гэсэн аргуудаар боддог. Эдгээр нь дэлгүүрийн үйл ажиллагаа эрхэлдэг компаниудын ажлыг хөнгөвчлөх, өртгөө зөв тооцоолоход ач холбогдолтой.",
                    "Тухайн барааг өөр өөр өртгийн төвүүдэд ялгаатай өртөгтэй байх боломжоор хангана.",
                    "Худалдан авалт, борлуулалтын буцаалтыг бараагаар болон падаанаар хийнэ.",
                    "Код хөрвүүлж хөдөлгөөн хийнэ.",
                    "Тооллогын илүүдэл дутагдлыг өртгөөр болон үнээр бүртгэх боломжтой.",
                    "Бараа материалын тооллогыг мөн баар кодоор тооллогын төхөөрөмж ашиглан хийх бөгөөд орлого авах, зарлага гаргах, тооллого хийх цонхууд дээр тооллогын тоо хэмжээг татан авч гүйлгээ бичнэ. Програмд бүртгэгдээгүй шинээр ирсэн барааны тооллого хийх боломжтой.",
                    "Бараа материалын татан авалтын бүртгэл хөтөлж гарсан зардлуудыг өртөг шингээж бүртгэж тухайн үнэ нь орлогод авах үнэ рүү давхар бүртгэгдэнэ.",
                    "Өртөг зах зээлийн аль багаар бараа материалын өртгөө үнэлэх боломжтой.",
                    "Үйлдвэрлэсэн барааны өртгөө өөрчлөх боломжтой.",
                    "ТХудалдан авалт борлуулалтаа хянах боломжтой",
                    "Бараа материалаа хангамжид тавьж олгох боломжтой.",
                    "Тайлангууд-26"
                ]
    },
    {
        "name" : "Зардал",
        "desc" : "Энэ модуль нь үйлдвэрлэл эрхэлдэг байгууллагуудад хэрэглэгдэх бөгөөд НББ-ийн хэмжээнд дуусаагүй үйлдвэрлэлийн зардлуудыг данс бүрээр бүртгэн хуваарилж, бүтээгдэхүүний өртөг тооцохдоо бүх зардлуудаа Дуусаагүй үйлдвэрлэлийн нэгтгэл зардал руу хааж хувиар тооцоолно. Үйлдвэрлэлийн нарийн тооцоолол, орц гарц, үйлдвэрлэлийн технологи, мастерийн тооцоо, төлөвлөгөө, захиалга зэрэг үйлдвэрлэлийн бүх шат дамжлагыг бүртгэх програм нь  Дуусаагүй үйлдвэрлэлийн програм бөгөөд эдгээр системүүд нь холбогдон ажиллана.",
        "img" : "/bureldehuunicons/unit.png",
        "href" : "#",
        "id" : "BurdeldehuunSystem7",
        "list" : [
                    "Зардлын дансуудын дүнг ДҮ –ийн дансууд руу хуваарилна",
                    "ДҮ-ийн шууд материал, шууд хөдөлмөр, ҮНЗ-ийг ДҮ-ийн нэгтгэл зардалд нэгтгэнэ.",
                    "Цехүүдийн зардлын хуваарилалт хийнэ.",
                    "Зардлын төсөв зохионо.",
                    "Тайлан-2"
                ]
    },
    {
        "name" : "Төсөв",
        "desc" : "Танай байгууллага жил, улирал, сараар үйл ажиллагаагаа төлөвлөж төсөв зохион түүнийхээ биелэлт, хэмнэлт, хэтрэлтийг хянах боломжийг энэ модуль олгоно.",
        "img" : "/bureldehuunicons/unit.png",
        "href" : "#",
        "id" : "BurdeldehuunSystem7",
        "list" : [
                    "Дансны түвшинд болон тайлангийн үзүүлэлтүүдэд төсөв оруулах боломжтой.",
                    "Төсөв гүйцэтгэлийн харьцуулсан тайлан мэдээгээр хангана.",
                    "Өмнөх үеийн гүйцэтгэлд үндэслэн регрессийн хамаарлын аргаар төсөв зохионо.",
                    "Төсвийн үзүүлэлт, төлөвлөгөө, харьцуулалт.",
                    "Тайлан-3"
                ]
    },
    {
        "name" : "Төсөл",
        "desc" : "• Төслийн санхүүжилтийн зарцуулалтыг нарийн бүртгэж тайлан мэдээгээр хангана.\n • Төслийн төсөв оруулж, төсөв гүйцэтгэлийн харьцуулсан мэдээллээр гаргана.\n • Тайлан-4",
        "img" : "/bureldehuunicons/unit.png",
        "href" : "#",
        "id" : "BurdeldehuunSystem7"
    }
]